export const ukraine = {
  page_banner_text:
    "Ресторатор? Приєднуйтесь до Платформи дегустаторів і швидко запустіть один з наших культових брендів віртуальних ресторанів з вашої існуючої кухні!",
  banner_btn1: "Стань партнером",
  banner_btn2: "Дізнайся більше",
  landing_page_desc: "Найкраща їжа у дома!",
  landing_page_desc_text:
    "Дегустатор - це колекція онлайн-ресторанів, присвячених тому, щоб донести до вас найкраще з вуличної їжі.",
  desc_info: "Відкрийте для себе наші бренди",
}